import React from 'react';

const Biography = () => {
    return (
        <div>
            <h2>Біографія</h2>
            <img src="https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Vincent_van_Gogh_-_s0273V1962_-_Van_Gogh_Museum.jpg/256px-Vincent_van_Gogh_-_s0273V1962_-_Van_Gogh_Museum.jpg" alt="Ван Гог"/>
            <p>Ві́нсент Ві́ллем ван Гог (нід. Vincent Willem van Gogh; [ˈvɪnsɛnt vaŋˈɣɔx]; 30 березня 1853 — 29 липня 1890) — нідерландський художник-постімпресіоніст, який є однією з найвідоміших і найвпливовіших постатей в історії західного мистецтва. За трохи більше як десятиліття створив близько 2100 художніх робіт, у тому числі близько 860 олійних картин, більшість з яких датовані останніми двома роками його життя. Роботи включають пейзажі, натюрморти, портрети та автопортрети, і характеризуються сміливими кольорами, а також драматичним, імпульсивним та виразним малярством. Його творчий спадок мав величезний вплив насамперед на французький живопис. За життя ван Гог не зумів здобути комерційного успіху, і у 37 років, після років психічної хвороби, депресії та бідності вчинив самогубство. </p>
        </div>
    );
};

export default Biography;
